<?php 

return [
	'not_found'   => 'কোনো সার্চ রেজাল্ট খুঁজে পাওয়া যায় নি |',
	'search' => [
		'search_btn'  => 'সার্চ',
		'clear_btn'   => 'ক্লিয়ার',
		'statuses'    => [
			'title'     => 'আবেদনপত্রের স্ট্যাটাস',
			'pending'   => 'পেন্ডিং আবেদনপত্র',
			'processed' => 'প্রক্রিয়াধীন আবেদনপত্র',
			'approved'  => 'অনুমোদিত আবেদনপত্র',
			'cancelled' => 'বাতিলকৃত আবেদনপত্র'
		],
		'tables' =>  [
			'code' => 'রেজি. নং.',
			'name' => 'আবেদনকারীর নাম',
			'mobile'=> 'মোবাইল নং',
			'type'  => 'হল/সেমিনার কক্ষ',
			'date'  => 'আবেদনের তারিখ',
			'status'=> 'বর্তমান স্ট্যাটাস'
		]
	],
	'search_page' => [
		'title' => 'রেজিস্টার্ড মেম্বার সার্চ করুন'
	],
	'messages' => [
		'table' => [
			'name' => 'প্রেরকের নাম',
			'mobile' => 'মোবাইল নং',
			'email'  => 'ই-মেইল',
			'subject' => 'বার্তার বিষয়বস্তু',
			'date'    => 'পাঠানোর সময়'
		]
	]
];