<?php 

return [
	'title' => 'গণগ্রন্থাগার অধিদপ্তর',
	'bdnp'  => 'বাংলাদেশ জাতীয় তথ্য বাতায়ন',
	'homepage' => 'হোম পেজ',
	//'homepage' => 'প্রথম পাতা',
	'aboutUs'  => 'অফিস সম্পর্কিত',
	'publicLibs' => 'গণগ্রন্থাগারসমূহ',
	'contact'    => 'যোগাযোগ',
	'forms'      => [
		'title'  => 'আবেদন  ফরমসমূহ',
		'general'=> 'সাধারণ সদস্য',
		'student'=> 'ছাত্র/ছাত্রী সদস্য ( তদূর্ধ্ব ১৪ বছর )',
		'children'=> 'শিশু সদস্য ( অনূর্ধ ১৪ বছর )'
	],
	'cancellation' => 'মেম্বারশিপ বাতিলকরণ',
	'renewal'=> 'মেম্বারশিপ নতুনকরণ'
];