<?php 

return [
	'welcome' => 'গণগ্রন্থাগার অধিদপ্তরে স্বাগতম',
	'communication' => [
		'title' => 'যোগাযোগ',
		'ministry' => 'সংস্কৃতি বিষয়ক মন্ত্রণালয়',
		'dept' => 'গণগ্রন্থাগার অধিদপ্তর',
		'addr' => '১০, কাজী নজরুল ইসলাম এভিনিউ',
		'thana' => 'শাহবাগ',
		'dist'  => 'ঢাকা-১০০০',
		'website' => 'ওয়েব সাইট',
		'email' => 'ই-মেইল',
		'fax' => 'ফ্যাক্স',
		'fax_no' => '৫৮৬১১৭৭৫',
		'phone' => 'ফোন',
		'phone_no' => '৯৬৭১২৩৪',
	],
	'location' => 'অফিস লোকেশন',
	'contact'  => [
		'title' => 'আপনার যেকোনো তথ্য সংশোধনী অথবা অভিযোগের জন্য যোগাযোগ করুন',
		'name'  => 'আপনার নাম',
		'mobile'  => 'মোবাইল নং',
		'email'   => 'ই-মেইল (যদি থাকে)',
		'subject' => 'বার্তার বিষয়',
		'message' => 'আপনার বার্তা',
		'message_ph' => 'আপনার বার্তা টাইপ করুন',
		'send_btn'=> 'বার্তা পাঠান'
	],
	'venues' => [
		'title' => 'বেগম সুফিয়া কামাল গণগ্রন্থাগারের হল ও সেমিনার কক্ষ'
	]
];