<?php 

return [
	'create' => [
		'pg_title' => 'সদস্য ফরম	| সদস্যের ধরণ',
		'code'     => 'মেম্বারশিপ রেজিস্ট্রেশন নং',
		'name' => 'আবেদনকারীর নাম',
		'fa_hu_name' => 'পিতা/স্বামীর নাম',
		'mother_name'=> 'মাতার নাম',
		'nid'        => 'এনআইডি নং',
		'nid_help'   => 'এনআইডি না থাকলে জন্ম নিবন্ধন নাম্বার',
		'bcn'        => 'জন্মনিবন্ধন নং.',
		'email'      => 'ইমেইল',
		'dob'        => 'জন্ম তারিখ',
		'phone'      => 'ফোন নম্বর',
		'mobile'     => 'মোবাইল নম্বর',
		'present_addr'=> 'বর্তমান ঠিকানা',
		'permanent_addr'   => 'স্থায়ী ঠিকানা',
		'occupation'  => 'পেশা ও কর্মস্থলের বিবরণ',
		'official_addr'=> 'পেশা ও কর্মস্থলের ঠিকানা',
		'school'      => 'শিক্ষা প্রতিষ্ঠানের নাম',
		'school_addr' => 'শিক্ষা প্রতিষ্ঠানের ঠিকানা',
		'class'       => 'শ্রেনি',
		'section'     => 'শাখা',
		'roll'        => 'রোল নম্বর',
		'submit_btn'  => 'সদস্য রেজিস্ট্রেশন',
		'if_exists'   => 'যদি থাকে'
	],
	'cancellation' => [
		'title' => 'মেম্বারশিপ বাতিলের জন্য আবেদন করুন',
		'reason_lbl' => 'সদস্যপদ বাতিলকরণের উপযুক্ত কারণ',
		'input_lbl' => 'আপনার রেজিস্ট্রেশন নাম্বার দিন',
		'submit_btn'=> 'আবেদন করুন'
	],
	'renewal' => [
		'title' => 'মেম্বারশিপ  নবায়নের জন্য আবেদন করুন',
		'input_lbl' => 'আপনার রেজিস্ট্রেশন নাম্বার দিন',
		'submit_btn'=> 'সেন্ড করুন'
	],
	'show' => [
		'change_status' => 'স্ট্যাটাস পরিবর্তন',
		'apply_btn'  => 'প্রয়োগ করুন'
	],
	'search' => [
		''
	],
	'rules' => [
		'title' => 'বই ধার দেওয়া সংক্রান্ত নীতিমালা'
	]
];